import { SectionTitle } from "../components";

export default function About() {
  return (
    <>
    <SectionTitle  text="درباره ما"/>
      <p className="mx-auto mt-6 max-w-2xl text-lg leading-8 pt-5">
        فروشگاه اینترنتی ما یکی از خلاق‌ترین و به روزترین فروشگاه‌های
        اینترنتی فعال در ایران شناخته می‌شود که علاوه بر کارکرد اصلی خود یعنی
        فروش اینترنتی با به بکارگیری نوآوری‌های منحصربه فرد مثل تصاویر 360 درجه،
        نقد و بررسی‌های تخصصی در قالب ویدئو و متن، ویدئوهای مقایسه اختصاصی و...
        توانسته به عنوان یک مرجع معتبر اطلاعات بخصوص در زمینه گوشی موبایل خود
        رادر سطح کشور مطرح سازد.
      </p>
    </>
  );
}
