export const questions = [
  {
    id: 1,
    title: "آیا برای خرید ثبت‌نام لازم است؟ ",
    answer:
      "خیر، شما با انتخاب و اضافه کردن محصولات به سبد خریدتان می‌توانید اطلاعات فردی و ارسالتان را کامل کنید و پرداخت را انجام دهید. ",
  },
  {
    id: 2,
    title: "چطور هزینه سفارش را پرداخت کنم؟ ",
    answer:
      "تمامی کاربران می‌توانند از طریق درگاه بانکی با تمام کارت‌های عضو شتاب هزینه سفارش را به صورت اینترنتی پرداخت نمایند. ",
  },
  {
    id: 3,
    title: "آیا سیاست بازپرداخت وجود دارد؟",
    answer:
      " بله.تا 48 ساعت بعد از خرید با ارايه فیش خرید امکان بازپرداخت وجود دارد.",
  },
];
